Repository: common-repository/native-gettext-diagnosis
Catalog: wet_native_gettext_diagnosis-*.po
Languages: de_de

source: Native gettext diagnosis
de_de: Diagnose der nativen gettext-Funktionen

source: Gettext diags
de_de: Gettext-Diagnose

source: PHP gettext extension
de_de: PHP-Erweiterung "gettext"

source: Loaded
de_de: Geladen

source: Not loaded
de_de: Nicht geladen

source: Current system locales
de_de: Derzeitige locales des Betriebssystems

source: WordPress may set new system locale
de_de: WordPress kann das locale setzen

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Diagnosis results
de_de: Ergebnisse der Diagnose

source: Result
de_de: Ergebnis
